{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "언어"
			},
			"Key": "03131D1C433C558ADC5596B50A35FC90"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "노래 볼륨"
			},
			"Key": "8E66EA6343F5193C5CADE9BFBCAA8978"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "효과음 볼륨"
			},
			"Key": "0973F4DF406E83F0E1F8939E270016A1"
		},
		{
			"Source":
			{
				"Text": "Sound Setting"
			},
			"Translation":
			{
				"Text": "셋팅"
			},
			"Key": "065C6FA04930699EB58FD3BF19D288B5"
		}
	]
}